{
  "gold": [
    {
      "name": "Cygni",
      "logo": "http://thomasindrias.github.io/mtd/assets/logos/logo_cygni.png",
      "offer": ["Anställning"],
      "website": "https://saab.com/",
      "info": "Cygni grundades med visionen att skapa \"den bästa arbetsplatsen för en skicklig och ambitiös systemutvecklare\". Vi har vunnit titeln Sveriges Bästa Arbetsplats 6 år i rad och dessutom vunnit titeln Europas Bästa Arbetsplats 5 gånger i Great Place To Works världsledande medarbetarundersökning som genomförs i över 50 länder: ett fint kvitto på våra ambitioner. \n\nVi söker varje år ambitiösa nyutexade till vårt talangprogram. Talangerna får en personlig mentor, gå en rad skräddarsydda utbildningar, jobba i riktiga kundprojekt, ta relevanta certifieringar och snabbt bygga upp sin kompetens som professionella systemutvecklare. Det bästa sättet att kickstarta karriären är att gå Cygnis talangprogram!"
    },
    {
      "name": "Saab",
      "logo": "http://thomasindrias.github.io/mtd/assets/logos/logo_saab.png",
      "offer": ["Exjobb", "Trainee", "Sommarjobb", "Anställning"],
      "website": "https://saab.com/",
      "info": "Saab AB är ett svenskt företag med huvudkontor i Stockholm med huvudsaklig inriktning mot högteknologi inom försvarsindustri, civil säkerhet samt luftfart. Företaget fokuserar på tre strategiska områden: försvars- och säkerhetslösningar, system och produkter samt aeronautik. Medverkar på MTD gör avdelningen som jobbar med flygsimulatorer."
    }
  ],
  "silver": [
    {
      "name": "SICK IVP AB",
      "logo": "http://thomasindrias.github.io/mtd/assets/logos/logo_sick.png",
      "offer": ["Exjobb", "Sommarjobb", "Anställning"],
      "website": "https://www.sick.com/se/sv/",
      "info": "SICK är en världsledande leverantör av sensorer och sensorlösningar för industriella tillämpningar. SICK-koncernen har ca 10 000 anställda runt om i världen och huvudkontoret ligger i Waldkirch, Tyskland. SICK i Linköping är kompetenscenter för Machine Vision. Teknikområdet består av 3D-avbildning och mjukvara för bildanalys och visualisering. SICK i Linköping sysselsätter ca 100 personer och finns i Science Park Mjärdevi."
    }
  ],
  "brons": [
    {
      "name": "VISIARC",
      "logo": "http://thomasindrias.github.io/mtd/assets/logos/logo_visiarc.png",
      "offer": ["Exjobb"],
      "website": "https://visiarc.com/",
      "info": "VISIARC är Sveriges första appstudio som designar och utvecklar kvalitetsappar. Vi är nu en erfaren design- och utvecklingsbyrå som erbjuder agil full-stack-utveckling av appar, webbappar och spel med tillhörande infrastruktur, även integrationer. Vi är passionerade och drivna innovatörer som kombinerar egen teknikutveckling av ramverk, verktyg och plattformar med innovativa konsultprojekt."
    }
  ],
  "other": [
    {
      "name": "Sveriges Ingenjörer",
      "logo": "http://thomasindrias.github.io/mtd/assets/logos/logo_sverigesingenjorer.png",
      "offer": ["Exjobb", "Praktik", "Trainee", "Sommarjobb", "Anställning"],
      "website": "https://www.sverigesingenjorer.se/",
      "info": "Vi är Sveriges största fackförbund och intresseorganisation för alla ingenjörer och teknologer. Vi hjälper dig att landa ditt drömjobb med hjälp av våra förmåner som CV-granskning, LinkedIn-granskning, intervjuträning m.m. Ett studentmedlemskap hos oss kostar 15kr/mån. Välkommen att börja ditt liv som ingenjör med oss!"
    }
  ]
}
